/* 
  Localizable.strings
  Tracepad

  Created by syt on 2022/11/30.
  
*/

"Quit"                                      = "退出";
"Connect status"                            = "连接状态";
"Air"                                       = "无线连接";
"USB"                                       = "USB连接";
"Main menu"                                 = "主菜单";
